<template>
    <div class="mc al">
        <img src="/static/img/culture1.jpg" style="width:830px" alt="关于斗文">
        <p>
            上海斗文计算机系统集成工程有限公司，始建于 2001 年，作为一家专业的系统集成商，始终致力于计算机、网络产品及智能化产品在中国市场的销售及系统集成服务。公司本着客户至上的服务宗旨，凭借着一流的专业人才、一流的产品方案，一流的技术和一流的服务，竭诚向各行业客户提供综合性的解决方案，凭借多年的行业背景，奠定了良好的客户基础，并具有强大的技术优势和经济实力。

        </p>

        <p>——建筑智能化弱电工程领域：建筑智能化弱电工程咨询、总设计、项目管理、总集成、总承包、项目实施和维护等业务。其中，建筑智能化弱电工程涵盖：智能化办公大楼、智能化商务写字楼、智能化小区、智能培训中心、智能化商场等；<img class='img1' src='static/img/jjfa/sjk/1.jpg'>
        </p>
        <p>——计算机信息系统领域：作为专业的系统集成商，斗文公司客户遍布金融、文教卫生、新闻媒介、交通运输及外商在华企业等不同行业，从产品、设计、实施和运维服务提供完整的网络安全解决方案；
        </p>
        <img src='static/img/qy/2.jpg' class='img1'>
        <p>——IT外包服务领域：利用自身最优秀的IT专业化资源以及核心竞争力，来完善客户的信息化建设工作，始终以节约信息化成本、提高数字化质量和企业工作效率为终极目标，不断增强客户对外环境的应变能力。IT外包服务包括以下内容：信息化规划（咨询）、设备和软件选型、网络系统和应用软件系统建设、整个系统网络的日常维护管理和升级等。 斗文公司在经历了十多年的运营之后，形成了稳定、合理的组织架构，拥有各种特长的员工和弱电工程、计算机硬件、集成服务等方面的专家和技术人员以及优秀的管理人员。斗文公司的团队氛围是团结、合作、积极、进取的。公司与每一位员工一起携手创造共同的明天。
        </p>

    </div>
</template>
<script>
export default {
    data() {
        return {

        }
    }
}
</script>

<style scoped>
.img1 {
    width: 830px;
    /* height: 100px; */
}

.mc {
    width: 830px;
    margin-left: 20px;
    font-size: 14px;
    color: #666;
    /* float: left; */
}

.mc p {
    text-indent: 2em;
}
</style>

