<template>
    <div class='znh'>

        <!-- <p> 信息系统集成</p> -->
        <div class='center'>
            <p>
                <strong>信息化系统集成</strong> 业务领域 网络基础架构 网络基础架构是将整个网络有机连接在一起， 支持客户通过网络基础架构为广大用户提供快速、可靠、安全的应用和服务接入支持， 从而出色实现企业的业务目标。<br/><br/>网络基础架构是企业信息化的基础组成部份，安全、 可靠的网络基础架构能够有效提升企业信息化的工作效率。<br/><br/> 新一代网络基于一种新的网络构建方法，可以将运行于网络核心、服务器、 设备以及多种平台统一整合，并能够改变企业网络的经济性和使用体验。<br/> <br/>斗文为您构建的基础架构解决方案提供了更高的
                <strong>安全性、可靠性、可用性、 性能和操作简单性</strong>，能够帮助企业实现其高性能的网络目标。<br/>利用利用完善的网络路由、 交换和安全平台，分支办事处和地区办公室、总部和数据中心的用户能够访问实时、 关键的应用和服务。
            </p>
            <div class='title'>
                <strong> 为您和您的企业带来的不仅仅是以下的优势：</strong>
            </div>
            <p class='advantage'>- 通过快速、 可靠的网络连接提高生产率 </p>
            <p class='advantage'>- 通过加速网络应用提高用户的满意度 </p>
            <p class='advantage'>- 通过简化运行来降低网络支出 信息安全服务</p>
            <p>随着计算机技术和信息技术的飞速发展，企业的传统生产和管理模式也迈进了信息化时代，而同时企业信息系统的脆弱性也日益暴露。 商业机密的外泄？  企业内部文件外流？ 数据服务器被攻击？  非法的数据访问？  烦人的垃圾邮件？  各种木马和蠕虫病毒？  ....... 企业IT管理人员无法应对这么多可能对信息安全产生危胁的事件。  <br/>斗文斗文整合了各大主流厂商的信息安全解决方案，并结合自身信息安全服务经验，针对企业信息化系统的应用特点和关注业务，量身打造符合企业特点的信息安全解决方案，保护您的企业远离来自内部和外部的安全威胁，使您的企业安全地专注于自己的核心业务。 虚拟化解决方案 企业高速发展、数据大量增加、业务系统频繁扩大，您的机房是否无法再容纳如此众多的服务器，同时采购、使用数量庞大的服务器群所花费的金钱、电力、制冷令您的企业头痛不己？ 虚拟化解决方案正是为企业解决以上问题而产生的划时代产品。一个平衡而适用的虚拟化解决方案，不仅可以有效减少企业信息化设备的投入，整合企业信息系统的资源，高效利用现有硬件。正因为如此，虚拟化技术无疑大大帮助企业降低成本，提高效能，它是十年来最有价值的解决方案之一。 斗文整合了国内外知名厂商的虚拟化解决方案，针对您和您企业的业务特点和关注业务，打造符合企业需求的虚拟化解决方案。
            </p>
        </div>

        </p>

    </div>
</template>
<script>
export default {

}
</script>
<style scoped>
* {
    font-family: 'Avenir', Helvetica, Arial, sans-serif;
}

.center {
    width: 830px;
    margin-left: 20px;
    font-size: 14px;
    color: #666;
}

.title {
    font-size: 16px;
}

.center p {
    text-indent: 2em;
    line-height: 25px;
}

.advantage {
    color: #20a0ff;
}

.center span {

    color: #333;
    font-size: 16px;
    font-weight: bold;
    display: block;
    -webkit-margin-before: 1em;
    -webkit-margin-after: 1em;
    -webkit-margin-start: 0px;
    -webkit-margin-end: 0px;
}
</style>


